<include file="app@layout/header" />

<div class="news-box">
    <div class="finance-box points-text">
        <div class="space-10"></div>
        <p>一、如何得到积分？</p>
       <!-- <p>1.凡是投资人，所得积分为：投资金额/1000元；所有人人投会员，积分满10分即可获得一次抽奖机会，抽奖次数无限制。</p>
        <p>2.注册成为会员获得2分（说明：用户注册成功即可获得2分）；</p>
        <p>3.已成为认证人获得4分（说明：用户成功成为认证人即可获得4分）；</p>
        <p>4.所得积分必须在一年之内使用完毕，次年将会清理所有积分；</p>-->
        <p>1.成功注册成为人人投会员获得5分；</p>
        <p>2.邮箱认证成功获得5分；</p>
        <p>3.成功实名认证（即同步易宝）获得20分；</p>
        <p>4.首次充值获得5分；</p>
        <p>5.首次发布项目通过审核上线融资获得5分；</p>
        <p>6.本活动最终解释权归人人投所有；</p>

        <div class="space-30"></div>
        <p>二、礼品兑换规则：</p>
        <p>1.每月15日及30日，集中统计会员兑换礼物兑换数量；</p>
        <p>2.每月统一采购礼物将在7个工作日之内统一发货；</p>
        <p>3.快递发放：我们将短信方式提醒您。</p>
        <div class="space-30"></div>
        <p>（注：当月16日统计当月1日-15日兑换的礼物数量；当月30日统计当月16日-30日兑换的礼物数量；每月31日兑换的礼物将在次月统一采购中。活动最终解释权归人人投所有。）</p>
        <div class="space-30"></div>
        <p>声明：以上活动与苹果公司无关。</p>
    </div>
    <div class="space-40"></div>
</div>

<include file="wap@layout/footer" />