<include file="app@layout/header" />

<div id="wrapper">
    <div id="scroller">
        <div class="text-box">
            <div class="space-20"></div>
            <div class="text-list">
                <h4>项目风控</h4>
                <p>客观严格的项目审核机制，把每次项目的风险降到最低，审核流程如下：分站初审-> 分站管理审核->风控部门审核->评审会议->CEO审核->文影部门->综合决策部</p>
                <h4>易宝支付</h4>
                <p>2013年11月人人投与易宝支付正式合作，目的是为保障用户的资金安全，同时实现项目方及其参与者收款、付款、账户资金划转、资金管理等功能的综合账户服务。 用户账户资金采用双重交易验证，仅在用户授权的前提下方可通过投融资系统平台对用户本人资金账户进行充值、预授权、提现、查询，未经用户授权或协商约定，商户无权动用，有效将用户与融资店铺资金分权限进行相应划转。</p>
                <h4>财务监管</h4>
                <p>人人投要求项目方每周或月将账单明细表发送至QQ群或投资人邮箱，以便投资人及时知晓店铺经营状况。
                    开业前，项目方必须提供资金使用明细。开业后，项目方必须提供营业流水明细。保障投资人了解其投资的款项如何花销，以及何时回本，何时分红。</p>
                <h4>技术保障</h4>
                <p>人人投身为互联网金融众筹领域的领头羊，积极建设技术团队，其中90%的技术人员均有8年技术经验，持续改进网站的安全策略，抵御网络攻击等行为。</p>
            </div>
            <div class="space-20"></div>
        </div>
        <div style="height:3.5em;"></div>
    </div>
</div>

<include file="wap@layout/footer" />